/* Localized versions of Info.plist keys */

CFBundleName = "Escaneo a correo electrónico";
CFBundleGetInfoString = "Plugin de Escaneo a correo electrónico, © Copyright 2012-2017 HP Development Company, L.P.";
